[
  {
    "_id": "57f3ea9e3181dbeae55ac6c3",
    "title": 0,
    "author": "Aimee Austin",
    "available": true,
    "about": "Enim labore reprehenderit quis non sint cillum ex duis ut sunt sunt sit cupidatat ad. Tempor proident Lorem mollit nisi irure. Cillum cillum sunt eiusmod qui minim ullamco consequat nisi do eiusmod nulla. Aliqua mollit adipisicing qui pariatur ut sit aliqua exercitation.",
    "loan": "0"
  },
  {
    "_id": "57f3ea9eea067a2fd9c5e04a",
    "title": 1,
    "author": "Latisha Tucker",
    "available": true,
    "about": "Commodo sit Lorem quis deserunt nostrud in ea eiusmod aliqua ullamco. Eu aliqua veniam commodo pariatur incididunt in veniam dolor velit incididunt voluptate id reprehenderit mollit. Eiusmod dolor deserunt sit tempor laborum nostrud ut. Sint quis officia esse id et reprehenderit. Nulla sint aliquip elit laboris non velit ullamco exercitation esse cupidatat ex proident mollit ullamco.",
    "loan": "0"
  },
  {
    "_id": "57f3ea9e50220c3c969fc6eb",
    "title": 2,
    "author": "Hollie Green",
    "available": true,
    "about": "Aliquip sunt exercitation Lorem occaecat exercitation anim exercitation ipsum sit adipisicing. Duis non anim fugiat velit nisi aliquip sint. Elit velit labore nisi irure proident. Consectetur et nisi magna ullamco eiusmod esse. Enim Lorem magna amet irure nulla irure ea cupidatat dolor elit consectetur non.",
    "loan": "0"
  },
  {
    "_id": "57f3ea9e4e4bfad3d3cb7a75",
    "title": 3,
    "author": "Janell Riddle",
    "available": true,
    "about": "Magna mollit adipisicing deserunt elit consequat tempor. Enim adipisicing excepteur cupidatat nostrud reprehenderit non id excepteur duis. Ullamco mollit nisi voluptate id cillum quis cillum. Incididunt labore nostrud esse sit ex Lorem magna in eu nulla ad ipsum in. Est est exercitation veniam tempor velit Lorem ullamco ex sunt tempor.\r\n",
    "loan": "0"
  },
  {
    "_id": "57f3ea9eb5a9fdbfd2f448c1",
    "title": 4,
    "author": "Jones Mays",
    "available": true,
    "about": "Id in consectetur magna qui aliqua quis minim consectetur veniam incididunt. Mollit labore eiusmod do nostrud ullamco ut dolor culpa minim officia officia sunt. Reprehenderit dolore amet sit sunt commodo esse et magna irure ad. In pariatur laborum minim reprehenderit consectetur occaecat.",
    "loan": "0"
  },
  {
    "_id": "57f3ea9e0a1799e0f845dc13",
    "title": 5,
    "author": "Mckenzie Pate",
    "available": false,
    "about": "Tempor consectetur sit nostrud mollit exercitation commodo adipisicing. Ipsum ut nisi consectetur est ea esse esse eu occaecat velit nostrud aliquip. Est sunt eiusmod aliquip ex excepteur dolor qui laborum quis exercitation. Amet cillum irure culpa sit cillum eiusmod elit nisi culpa elit. Pariatur culpa labore pariatur incididunt velit ea aute consequat adipisicing voluptate sint aliquip nostrud. Incididunt non Lorem elit ut magna.",
    "loan": "1476921600000"
  }
]
